brew 'rg'
brew 'bat'
brew 'fzf'
brew 'eza'
brew 'glow'
brew 'zoxide'
brew 'dust'
brew 'duf'
brew 'viu'
brew 'jq'
brew 'yh'
brew 'neovim'
brew 'vim'
brew 'lazygit'

#Fonts
brew 'font-meslo-lg-nerd-font'

#Linters
brew 'redpen'
brew 'vale'
brew 'vint'

#Bash Linters
brew 'bashate'
brew 'bash-language-server'
brew 'shellcheck'

#Go Linters
brew 'gopls'
brew 'staticcheck'

#Python Linters
brew 'yapf'
brew 'isort'
