brew 'rg'
brew 'bat'
brew 'fzf'
brew 'eza'
brew 'glow'
brew 'zoxide'
brew 'dust'
brew 'duf'
brew 'viu'
brew 'jq'
brew 'yh'
brew 'neovim'
brew 'vim'
brew 'lazygit'
brew 'zellij'

#Fonts
cask 'font-fira-code-nerd-font'
