brew 'rg'
brew 'bat'
brew 'fzf'
brew 'eza'
brew 'glow'
brew 'zoxide'
brew 'dust'
brew 'duf'
brew 'viu'
brew 'jq'
brew 'yh'
brew 'neovim'
brew 'git-delta'
brew 'lazygit'
brew 'zellij'
brew 'vivid'
brew 'homeport/tap/dyff'
brew 'lynx'
brew 'curl'

# System Monitoring Utilities
brew 'bottom'

#Fonts
cask 'font-fira-code-nerd-font'
